"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1780, \"word_counts\": \"{\\\"tv\\\": 414, \\\"future\\\": 305, \\\"in\\\": 14298, \\\"the\\\": 42724, \\\"hands\\\": 74, \\\"of\\\": 16118, \\\"viewers\\\": 76, \\\"with\\\": 4322, \\\"home\\\": 537, \\\"theatre\\\": 85, \\\"systems\\\": 105, \\\"plasma\\\": 8, \\\"high\\\": 416, \\\"definition\\\": 66, \\\"tvs\\\": 15, \\\"and\\\": 15038, \\\"digital\\\": 339, \\\"video\\\": 289, \\\"recorders\\\": 19, \\\"moving\\\": 70, \\\"into\\\": 936, \\\"living\\\": 71, \\\"room\\\": 53, \\\"way\\\": 591, \\\"people\\\": 1617, \\\"watch\\\": 93, \\\"will\\\": 3643, \\\"be\\\": 4761, \\\"radically\\\": 9, \\\"different\\\": 199, \\\"five\\\": 425, \\\"years\\\": 831, \\\"time\\\": 1051, \\\"that\\\": 6638, \\\"is\\\": 6997, \\\"according\\\": 338, \\\"to\\\": 20278, \\\"an\\\": 2283, \\\"expert\\\": 22, \\\"panel\\\": 70, \\\"which\\\": 2073, \\\"gathered\\\": 32, \\\"at\\\": 3688, \\\"annual\\\": 134, \\\"consumer\\\": 164, \\\"electronics\\\": 62, \\\"show\\\": 500, \\\"las\\\": 21, \\\"vegas\\\": 20, \\\"discuss\\\": 50, \\\"how\\\": 509, \\\"these\\\": 426, \\\"new\\\": 1578, \\\"technologies\\\": 90, \\\"impact\\\": 108, \\\"one\\\": 1499, \\\"our\\\": 546, \\\"favourite\\\": 96, \\\"pastimes\\\": 1, \\\"us\\\": 1550, \\\"leading\\\": 129, \\\"trend\\\": 53, \\\"programmes\\\": 76, \\\"other\\\": 908, \\\"content\\\": 180, \\\"delivered\\\": 42, \\\"via\\\": 108, \\\"networks\\\": 141, \\\"through\\\": 422, \\\"cable\\\": 61, \\\"satellite\\\": 40, \\\"telecoms\\\": 51, \\\"companies\\\": 331, \\\"broadband\\\": 235, \\\"service\\\": 369, \\\"providers\\\": 33, \\\"front\\\": 101, \\\"rooms\\\": 12, \\\"portable\\\": 85, \\\"devices\\\": 131, \\\"most\\\": 625, \\\"talked\\\": 17, \\\"about\\\": 1483, \\\"ces\\\": 30, \\\"has\\\": 4002, \\\"been\\\": 2008, \\\"personal\\\": 196, \\\"dvr\\\": 6, \\\"pvr\\\": 11, \\\"set\\\": 599, \\\"top\\\": 491, \\\"boxes\\\": 26, \\\"like\\\": 692, \\\"s\\\": 7427, \\\"tivo\\\": 13, \\\"uk\\\": 891, \\\"sky\\\": 66, \\\"system\\\": 330, \\\"allow\\\": 173, \\\"record\\\": 320, \\\"store\\\": 60, \\\"play\\\": 475, \\\"pause\\\": 14, \\\"forward\\\": 168, \\\"wind\\\": 12, \\\"when\\\": 1078, \\\"they\\\": 2442, \\\"want\\\": 444, \\\"essentially\\\": 9, \\\"technology\\\": 427, \\\"allows\\\": 40, \\\"for\\\": 7254, \\\"much\\\": 510, \\\"more\\\": 1854, \\\"personalised\\\": 6, \\\"are\\\": 3537, \\\"also\\\": 1769, \\\"being\\\": 749, \\\"built\\\": 83, \\\"sets\\\": 41, \\\"big\\\": 336, \\\"business\\\": 329, \\\"japan\\\": 172, \\\"but\\\": 3547, \\\"slower\\\": 26, \\\"take\\\": 610, \\\"off\\\": 530, \\\"europe\\\": 315, \\\"because\\\": 659, \\\"lack\\\": 69, \\\"programming\\\": 13, \\\"not\\\": 2829, \\\"only\\\": 782, \\\"can\\\": 1340, \\\"adverts\\\": 23, \\\"forget\\\": 31, \\\"abiding\\\": 5, \\\"by\\\": 3645, \\\"network\\\": 169, \\\"channel\\\": 75, \\\"schedules\\\": 6, \\\"putting\\\": 60, \\\"together\\\": 134, \\\"their\\\": 1922, \\\"own\\\": 361, \\\"a\\\": 14858, \\\"la\\\": 43, \\\"carte\\\": 2, \\\"entertainment\\\": 104, \\\"some\\\": 907, \\\"worried\\\": 39, \\\"what\\\": 910, \\\"it\\\": 6416, \\\"means\\\": 179, \\\"them\\\": 755, \\\"terms\\\": 96, \\\"advertising\\\": 41, \\\"revenues\\\": 52, \\\"as\\\": 4035, \\\"well\\\": 634, \\\"brand\\\": 48, \\\"identity\\\": 26, \\\"viewer\\\": 11, \\\"loyalty\\\": 11, \\\"channels\\\": 32, \\\"although\\\": 238, \\\"leads\\\": 29, \\\"this\\\": 2328, \\\"moment\\\": 108, \\\"concern\\\": 72, \\\"raised\\\": 71, \\\"particularly\\\": 109, \\\"growing\\\": 130, \\\"uptake\\\": 4, \\\"services\\\": 350, \\\"happens\\\": 49, \\\"here\\\": 187, \\\"today\\\": 169, \\\"we\\\": 2409, \\\"see\\\": 426, \\\"nine\\\": 89, \\\"months\\\": 366, \\\"adam\\\": 23, \\\"hume\\\": 1, \\\"bbc\\\": 628, \\\"broadcast\\\": 57, \\\"futurologist\\\": 2, \\\"told\\\": 719, \\\"news\\\": 423, \\\"website\\\": 199, \\\"likes\\\": 33, \\\"there\\\": 1539, \\\"no\\\": 800, \\\"issues\\\": 160, \\\"lost\\\": 233, \\\"revenue\\\": 63, \\\"yet\\\": 202, \\\"pressing\\\": 10, \\\"issue\\\": 219, \\\"commercial\\\": 72, \\\"broadcasters\\\": 26, \\\"important\\\": 221, \\\"everyone\\\": 105, \\\"talking\\\": 78, \\\"brands\\\": 40, \\\"rather\\\": 182, \\\"than\\\": 1313, \\\"said\\\": 5799, \\\"tim\\\": 63, \\\"hanlon\\\": 3, \\\"from\\\": 2804, \\\"communications\\\": 37, \\\"firm\\\": 484, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 48, \\\"connections\\\": 50, \\\"anybody\\\": 24, \\\"producer\\\": 72, \\\"he\\\": 4850, \\\"added\\\": 594, \\\"challenge\\\": 94, \\\"now\\\": 923, \\\"hard\\\": 236, \\\"promote\\\": 27, \\\"programme\\\": 196, \\\"so\\\": 931, \\\"choice\\\": 139, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 119, \\\"vice\\\": 63, \\\"president\\\": 262, \\\"guide\\\": 17, \\\"group\\\": 415, \\\"find\\\": 205, \\\"simplified\\\": 2, \\\"or\\\": 1333, \\\"could\\\": 1204, \\\"leaf\\\": 4, \\\"out\\\": 1378, \\\"google\\\": 84, \\\"book\\\": 147, \\\"search\\\": 154, \\\"engine\\\": 39, \\\"instead\\\": 134, \\\"scheduler\\\": 1, \\\"help\\\": 340, \\\"kind\\\": 70, \\\"model\\\": 58, \\\"might\\\": 196, \\\"work\\\": 507, \\\"younger\\\": 36, \\\"ipod\\\": 70, \\\"generation\\\": 107, \\\"used\\\": 407, \\\"taking\\\": 233, \\\"control\\\": 227, \\\"gadgets\\\": 82, \\\"on\\\": 6116, \\\"suit\\\": 32, \\\"recognised\\\": 33, \\\"older\\\": 48, \\\"generations\\\": 9, \\\"comfortable\\\": 18, \\\"familiar\\\": 20, \\\"know\\\": 288, \\\"getting\\\": 187, \\\"perhaps\\\": 61, \\\"do\\\": 773, \\\"put\\\": 381, \\\"mr\\\": 2425, \\\"suggested\\\": 80, \\\"end\\\": 407, \\\"you\\\": 1191, \\\"have\\\": 3832, \\\"kids\\\": 25, \\\"just\\\": 765, \\\"diapers\\\": 1, \\\"who\\\": 1730, \\\"pushing\\\": 29, \\\"buttons\\\": 4, \\\"already\\\": 385, \\\"everything\\\": 92, \\\"possible\\\": 166, \\\"available\\\": 164, \\\"ultimately\\\": 26, \\\"tell\\\": 60, \\\"market\\\": 572, \\\"50\\\": 170, \\\"000\\\": 665, \\\"showcased\\\": 8, \\\"many\\\": 670, \\\"enhancing\\\": 9, \\\"watching\\\": 49, \\\"experience\\\": 94, \\\"everywhere\\\": 7, \\\"models\\\": 51, \\\"lcd\\\": 7, \\\"liquid\\\": 7, \\\"crystal\\\": 15, \\\"display\\\": 53, \\\"launched\\\": 119, \\\"capability\\\": 18, \\\"external\\\": 15, \\\"such\\\": 686, \\\"example\\\": 94, \\\"humax\\\": 1, \\\"26\\\": 68, \\\"inch\\\": 11, \\\"80\\\": 54, \\\"hour\\\": 89, \\\"dvd\\\": 132, \\\"recorder\\\": 16, \\\"biggest\\\": 242, \\\"directtv\\\": 1, \\\"even\\\": 400, \\\"its\\\": 1835, \\\"branded\\\": 22, \\\"100\\\": 146, \\\"hours\\\": 117, \\\"recording\\\": 29, \\\"instant\\\": 12, \\\"replay\\\": 21, \\\"function\\\": 13, \\\"rewind\\\": 5, \\\"up\\\": 1845, \\\"90\\\": 47, \\\"microsoft\\\": 229, \\\"chief\\\": 365, \\\"bill\\\": 241, \\\"gates\\\": 29, \\\"announced\\\": 193, \\\"his\\\": 2431, \\\"pre\\\": 122, \\\"keynote\\\": 16, \\\"speech\\\": 105, \\\"partnership\\\": 19, \\\"called\\\": 318, \\\"tivotogo\\\": 1, \\\"recorded\\\": 47, \\\"windows\\\": 104, \\\"pcs\\\": 91, \\\"mobile\\\": 361, \\\"all\\\": 1280, \\\"reflect\\\": 21, \\\"increasing\\\": 65, \\\"freeing\\\": 4, \\\"multimedia\\\": 52, \\\"worldcom\\\": 44, \\\"boss\\\": 136, \\\"left\\\": 251, \\\"books\\\": 44, \\\"alone\\\": 64, \\\"former\\\": 359, \\\"bernie\\\": 9, \\\"ebbers\\\": 51, \\\"accused\\\": 117, \\\"overseeing\\\": 9, \\\"11bn\\\": 10, \\\"\\\\u00a35\\\": 43, \\\"8bn\\\": 43, \\\"fraud\\\": 106, \\\"never\\\": 231, \\\"made\\\": 711, \\\"accounting\\\": 30, \\\"decisions\\\": 68, \\\"witness\\\": 15, \\\"jurors\\\": 12, \\\"david\\\": 199, \\\"myers\\\": 9, \\\"comments\\\": 102, \\\"under\\\": 452, \\\"questioning\\\": 15, \\\"defence\\\": 96, \\\"lawyers\\\": 46, \\\"arguing\\\": 16, \\\"was\\\": 4961, \\\"responsible\\\": 60, \\\"problems\\\": 195, \\\"phone\\\": 282, \\\"company\\\": 556, \\\"collapsed\\\": 14, \\\"2002\\\": 128, \\\"prosecutors\\\": 38, \\\"claim\\\": 134, \\\"losses\\\": 45, \\\"were\\\": 1740, \\\"hidden\\\": 23, \\\"protect\\\": 69, \\\"shares\\\": 229, \\\"pleaded\\\": 24, \\\"guilty\\\": 61, \\\"assisting\\\": 5, \\\"monday\\\": 163, \\\"lawyer\\\": 57, \\\"reid\\\": 10, \\\"weingarten\\\": 5, \\\"tried\\\": 73, \\\"distance\\\": 31, \\\"client\\\": 21, \\\"allegations\\\": 41, \\\"during\\\": 359, \\\"cross\\\": 98, \\\"examination\\\": 4, \\\"asked\\\": 176, \\\"if\\\": 1223, \\\"ever\\\": 195, \\\"knew\\\": 53, \\\"make\\\": 768, \\\"decision\\\": 270, \\\"i\\\": 3301, \\\"am\\\": 219, \\\"aware\\\": 55, \\\"replied\\\": 20, \\\"did\\\": 430, \\\"entry\\\": 41, \\\"pressed\\\": 8, \\\"admitted\\\": 105, \\\"ordered\\\": 27, \\\"false\\\": 40, \\\"entries\\\": 14, \\\"request\\\": 18, \\\"financial\\\": 212, \\\"officer\\\": 58, \\\"scott\\\": 56, \\\"sullivan\\\": 76, \\\"trying\\\": 154, \\\"paint\\\": 6, \\\"testify\\\": 4, \\\"later\\\": 239, \\\"trial\\\": 140, \\\"mastermind\\\": 1, \\\"behind\\\": 188, \\\"house\\\": 233, \\\"cards\\\": 116, \\\"team\\\": 325, \\\"meanwhile\\\": 109, \\\"looking\\\": 205, \\\"portray\\\": 7, \\\"him\\\": 542, \\\"affable\\\": 1, \\\"admission\\\": 11, \\\"pe\\\": 1, \\\"graduate\\\": 5, \\\"economist\\\": 57, \\\"whatever\\\": 40, \\\"abilities\\\": 4, \\\"transformed\\\": 9, \\\"relative\\\": 7, \\\"unknown\\\": 13, \\\"160bn\\\": 1, \\\"giant\\\": 123, \\\"investor\\\": 18, \\\"darling\\\": 7, \\\"late\\\": 135, \\\"1990s\\\": 37, \\\"mounted\\\": 9, \\\"however\\\": 431, \\\"competition\\\": 147, \\\"increased\\\": 100, \\\"boom\\\": 28, \\\"petered\\\": 2, \\\"finally\\\": 51, \\\"shareholders\\\": 75, \\\"180bn\\\": 5, \\\"20\\\": 245, \\\"workers\\\": 103, \\\"jobs\\\": 182, \\\"expected\\\": 405, \\\"last\\\": 1132, \\\"two\\\": 1026, \\\"found\\\": 265, \\\"ceo\\\": 6, \\\"faces\\\": 71, \\\"substantial\\\": 20, \\\"jail\\\": 42, \\\"sentence\\\": 31, \\\"firmly\\\": 13, \\\"declared\\\": 33, \\\"innocence\\\": 6, \\\"tigers\\\": 15, \\\"wary\\\": 9, \\\"farrell\\\": 19, \\\"gamble\\\": 7, \\\"leicester\\\": 77, \\\"say\\\": 479, \\\"rushed\\\": 10, \\\"making\\\": 272, \\\"bid\\\": 167, \\\"andy\\\": 93, \\\"should\\\": 694, \\\"great\\\": 306, \\\"britain\\\": 356, \\\"rugby\\\": 172, \\\"league\\\": 155, \\\"captain\\\": 91, \\\"decide\\\": 63, \\\"switch\\\": 31, \\\"codes\\\": 10, \\\"else\\\": 57, \\\"involved\\\": 128, \\\"process\\\": 95, \\\"still\\\": 505, \\\"away\\\": 255, \\\"going\\\": 513, \\\"next\\\": 629, \\\"stage\\\": 130, \\\"john\\\": 222, \\\"wells\\\": 17, \\\"radio\\\": 274, \\\"lot\\\": 260, \\\"unknowns\\\": 1, \\\"least\\\": 171, \\\"medical\\\": 41, \\\"situation\\\": 93, \\\"whoever\\\": 7, \\\"does\\\": 228, \\\"had\\\": 2090, \\\"persistent\\\": 12, \\\"knee\\\": 32, \\\"operation\\\": 59, \\\"weeks\\\": 173, \\\"ago\\\": 188, \\\"another\\\": 313, \\\"three\\\": 639, \\\"saracens\\\": 11, \\\"believed\\\": 92, \\\"head\\\": 179, \\\"list\\\": 188, \\\"union\\\": 174, \\\"clubs\\\": 46, \\\"interested\\\": 62, \\\"signing\\\": 42, \\\"decides\\\": 6, \\\"move\\\": 316, \\\"15\\\": 158, \\\"man\\\": 242, \\\"game\\\": 696, \\\"across\\\": 190, \\\"believes\\\": 127, \\\"would\\\": 2048, \\\"better\\\": 273, \\\"playing\\\": 243, \\\"backs\\\": 40, \\\"initially\\\": 59, \\\"m\\\": 396, \\\"sure\\\": 135, \\\"step\\\": 96, \\\"between\\\": 445, \\\"centre\\\": 151, \\\"think\\\": 498, \\\"england\\\": 489, \\\"prefer\\\": 20, \\\"progress\\\": 68, \\\"position\\\": 128, \\\"back\\\": 671, \\\"row\\\": 89, \\\"where\\\": 412, \\\"use\\\": 455, \\\"skills\\\": 52, \\\"within\\\": 169, \\\"forwards\\\": 13, \\\"jury\\\": 22, \\\"whether\\\": 240, \\\"divide\\\": 23, \\\"club\\\": 295, \\\"balance\\\": 35, \\\"struck\\\": 33, \\\"cost\\\": 245, \\\"option\\\": 45, \\\"bringing\\\": 49, \\\"ready\\\": 77, \\\"replacement\\\": 45, \\\"yeading\\\": 4, \\\"face\\\": 222, \\\"newcastle\\\": 85, \\\"fa\\\": 52, \\\"cup\\\": 238, \\\"premiership\\\": 87, \\\"side\\\": 280, \\\"united\\\": 286, \\\"trip\\\": 40, \\\"ryman\\\": 1, \\\"premier\\\": 31, \\\"leaders\\\": 80, \\\"third\\\": 319, \\\"round\\\": 121, \\\"arguably\\\": 6, \\\"highlight\\\": 22, \\\"draw\\\": 67, \\\"potential\\\": 123, \\\"money\\\": 357, \\\"spinner\\\": 1, \\\"non\\\": 95, \\\"beat\\\": 165, \\\"slough\\\": 6, \\\"second\\\": 491, \\\"conference\\\": 137, \\\"exeter\\\": 13, \\\"city\\\": 140, \\\"knocked\\\": 21, \\\"doncaster\\\": 2, \\\"saturday\\\": 164, \\\"travel\\\": 67, \\\"old\\\": 390, \\\"trafford\\\": 17, \\\"meet\\\": 149, \\\"holders\\\": 14, \\\"manchester\\\": 127, \\\"january\\\": 242, \\\"arsenal\\\": 128, \\\"drawn\\\": 50, \\\"stoke\\\": 6, \\\"chelsea\\\": 181, \\\"host\\\": 87, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 208, \\\"brentford\\\": 9, \\\"goalless\\\": 3, \\\"sunday\\\": 204, \\\"luton\\\": 7, \\\"win\\\": 504, \\\"against\\\": 811, \\\"martin\\\": 120, \\\"allen\\\": 9, \\\"griffin\\\": 8, \\\"park\\\": 77, \\\"number\\\": 597, \\\"teams\\\": 56, \\\"difficult\\\": 146, \\\"games\\\": 497, \\\"championship\\\": 63, \\\"sides\\\": 65, \\\"weekend\\\": 122, \\\"8\\\": 188, \\\"9\\\": 188, \\\"placed\\\": 33, \\\"everton\\\": 43, \\\"visit\\\": 45, \\\"plymouth\\\": 4, \\\"liverpool\\\": 135, \\\"burnley\\\": 18, \\\"palace\\\": 16, \\\"go\\\": 493, \\\"sunderland\\\": 19, \\\"fulham\\\": 14, \\\"carling\\\": 20, \\\"semi\\\": 44, \\\"finalists\\\": 6, \\\"watford\\\": 3, \\\"bolton\\\": 28, \\\"ipswich\\\": 4, \\\"while\\\": 625, \\\"aston\\\": 22, \\\"villa\\\": 22, \\\"sheffield\\\": 35, \\\"strugglers\\\": 1, \\\"norwich\\\": 31, \\\"blackburn\\\": 30, \\\"west\\\": 128, \\\"brom\\\": 9, \\\"ham\\\": 22, \\\"cardiff\\\": 68, \\\"preston\\\": 9, \\\"north\\\": 85, \\\"respectively\\\": 16, \\\"southampton\\\": 32, \\\"northampton\\\": 16, \\\"having\\\": 194, \\\"beaten\\\": 35, \\\"earlier\\\": 223, \\\"season\\\": 224, \\\"middlesbrough\\\": 15, \\\"either\\\": 116, \\\"swindon\\\": 6, \\\"notts\\\": 3, \\\"county\\\": 9, \\\"spurs\\\": 16, \\\"entertain\\\": 6, \\\"brighton\\\": 13, \\\"white\\\": 98, \\\"hart\\\": 15, \\\"lane\\\": 25, \\\"v\\\": 118, \\\"co\\\": 144, \\\"utd\\\": 23, \\\"blackpool\\\": 19, \\\"derby\\\": 16, \\\"wigan\\\": 4, \\\"wolves\\\": 18, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 25, \\\"reading\\\": 39, \\\"stockport\\\": 1, \\\"swansea\\\": 31, \\\"birmingham\\\": 57, \\\"leeds\\\": 35, \\\"hartlepool\\\": 6, \\\"boston\\\": 23, \\\"milton\\\": 2, \\\"keynes\\\": 1, \\\"dons\\\": 1, \\\"peterborough\\\": 2, \\\"oldham\\\": 7, \\\"charlton\\\": 18, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 1, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 2, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 19, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 15, \\\"matches\\\": 68, \\\"played\\\": 240, \\\"ocean\\\": 14, \\\"twelve\\\": 10, \\\"raids\\\": 6, \\\"box\\\": 119, \\\"office\\\": 261, \\\"crime\\\": 81, \\\"caper\\\": 1, \\\"sequel\\\": 27, \\\"starring\\\": 64, \\\"george\\\": 69, \\\"clooney\\\": 2, \\\"brad\\\": 8, \\\"pitt\\\": 6, \\\"julia\\\": 12, \\\"roberts\\\": 23, \\\"gone\\\": 98, \\\"straight\\\": 66, \\\"chart\\\": 119, \\\"took\\\": 293, \\\"40\\\": 117, \\\"8m\\\": 29, \\\"\\\\u00a321m\\\": 2, \\\"ticket\\\": 34, \\\"sales\\\": 375, \\\"studio\\\": 44, \\\"estimates\\\": 33, \\\"follows\\\": 49, \\\"master\\\": 8, \\\"criminals\\\": 29, \\\"try\\\": 205, \\\"pull\\\": 29, \\\"major\\\": 208, \\\"heists\\\": 1, \\\"week\\\": 481, \\\"national\\\": 259, \\\"treasure\\\": 6, \\\"place\\\": 333, \\\"wesley\\\": 1, \\\"snipes\\\": 1, \\\"blade\\\": 3, \\\"trinity\\\": 2, \\\"16\\\": 122, \\\"1m\\\": 44, \\\"\\\\u00a38\\\": 16, \\\"4m\\\": 38, \\\"rounding\\\": 3, \\\"animated\\\": 19, \\\"fable\\\": 1, \\\"polar\\\": 6, \\\"express\\\": 32, \\\"tom\\\": 46, \\\"hanks\\\": 15, \\\"festive\\\": 16, \\\"comedy\\\": 109, \\\"christmas\\\": 131, \\\"kranks\\\": 2, \\\"triumph\\\": 23, \\\"marks\\\": 19, \\\"fourth\\\": 142, \\\"opening\\\": 121, \\\"december\\\": 226, \\\"release\\\": 130, \\\"after\\\": 1389, \\\"films\\\": 206, \\\"lord\\\": 231, \\\"rings\\\": 25, \\\"trilogy\\\": 8, \\\"narrowly\\\": 10, \\\"2001\\\": 154, \\\"predecessor\\\": 9, \\\"eleven\\\": 6, \\\"38\\\": 22, \\\"\\\\u00a319\\\": 5, \\\"184m\\\": 1, \\\"\\\\u00a395\\\": 1, \\\"total\\\": 160, \\\"remake\\\": 13, \\\"1960s\\\": 20, \\\"film\\\": 737, \\\"frank\\\": 38, \\\"sinatra\\\": 3, \\\"rat\\\": 5, \\\"pack\\\": 30, \\\"directed\\\": 46, \\\"oscar\\\": 119, \\\"winning\\\": 199, \\\"director\\\": 356, \\\"steven\\\": 53, \\\"soderbergh\\\": 2, \\\"returns\\\": 29, \\\"direct\\\": 66, \\\"hit\\\": 322, \\\"reunites\\\": 2, \\\"matt\\\": 51, \\\"damon\\\": 2, \\\"garcia\\\": 10, \\\"elliott\\\": 7, \\\"gould\\\": 1, \\\"catherine\\\": 8, \\\"zeta\\\": 2, \\\"jones\\\": 131, \\\"joins\\\": 21, \\\"star\\\": 261, \\\"cast\\\": 46, \\\"fun\\\": 48, \\\"good\\\": 518, \\\"holiday\\\": 28, \\\"movie\\\": 131, \\\"dan\\\": 20, \\\"fellman\\\": 1, \\\"distribution\\\": 31, \\\"warner\\\": 14, \\\"bros\\\": 7, \\\"critics\\\": 90, \\\"less\\\": 226, \\\"complimentary\\\": 1, \\\"110m\\\": 2, \\\"\\\\u00a357\\\": 2, \\\"2m\\\": 21, \\\"project\\\": 137, \\\"los\\\": 60, \\\"angeles\\\": 51, \\\"times\\\": 235, \\\"labelling\\\": 4, \\\"dispiriting\\\": 1, \\\"vanity\\\": 8, \\\"milder\\\": 3, \\\"review\\\": 65, \\\"york\\\": 139, \\\"dubbed\\\": 25, \\\"unabashedly\\\": 1, \\\"trivial\\\": 1, \\\"howard\\\": 289, \\\"hits\\\": 71, \\\"mongrel\\\": 6, \\\"jibe\\\": 4, \\\"michael\\\": 228, \\\"peter\\\": 81, \\\"hain\\\": 10, \\\"tory\\\": 217, \\\"leader\\\": 231, \\\"acting\\\": 42, \\\"attack\\\": 110, \\\"shows\\\": 134, \\\"labour\\\": 659, \\\"rattled\\\": 7, \\\"opposition\\\": 100, \\\"upbeat\\\": 24, \\\"party\\\": 520, \\\"spring\\\": 37, \\\"campaigning\\\": 43, \\\"tactics\\\": 22, \\\"proved\\\": 62, \\\"tories\\\": 203, \\\"hitting\\\": 24, \\\"anti\\\": 248, \\\"terror\\\": 78, \\\"debate\\\": 104, \\\"something\\\": 221, \\\"tells\\\": 25, \\\"me\\\": 392, \\\"someone\\\": 79, \\\"somewhere\\\": 22, \\\"little\\\": 224, \\\"bit\\\": 113, \\\"commons\\\": 110, \\\"four\\\": 384, \\\"stance\\\": 21, \\\"government\\\": 972, \\\"terrorism\\\": 59, \\\"legislation\\\": 64, \\\"country\\\": 429, \\\"risk\\\": 95, \\\"then\\\": 520, \\\"behaving\\\": 6, \\\"sake\\\": 8, \\\"anything\\\": 118, \\\"cling\\\": 1, \\\"costs\\\": 169, \\\"far\\\": 281, \\\"year\\\": 1865, \\\"compared\\\": 108, \\\"fagin\\\": 10, \\\"shylock\\\": 3, \\\"flying\\\": 36, \\\"pig\\\": 9, \\\"morning\\\": 59, \\\"don\\\": 373, \\\"t\\\": 1109, \\\"environment\\\": 60, \\\"secretary\\\": 218, \\\"margaret\\\": 20, \\\"beckett\\\": 2, \\\"rejected\\\": 68, \\\"comment\\\": 71, \\\"telling\\\": 36, \\\"4\\\": 426, \\\"pm\\\": 15, \\\"very\\\": 687, \\\"real\\\": 269, \\\"duty\\\": 69, \\\"get\\\": 699, \\\"focus\\\": 93, \\\"proposals\\\": 109, \\\"examples\\\": 11, \\\"seeing\\\": 52, \\\"believe\\\": 227, \\\"really\\\": 318, \\\"poor\\\": 97, \\\"judgement\\\": 25, \\\"behalf\\\": 24, \\\"policies\\\": 77, \\\"schools\\\": 75, \\\"taxes\\\": 93, \\\"immigration\\\": 112, \\\"striking\\\": 12, \\\"chord\\\": 1, \\\"voters\\\": 98, \\\"since\\\": 482, \\\"beginning\\\": 65, \\\"election\\\": 539, \\\"ve\\\": 245, \\\"political\\\": 187, \\\"weather\\\": 32, \\\"denied\\\": 128, \\\"politics\\\": 71, \\\"raising\\\": 41, \\\"case\\\": 230, \\\"dixon\\\": 6, \\\"whose\\\": 96, \\\"cancelled\\\": 16, \\\"seven\\\": 119, \\\"grabbed\\\": 12, \\\"headlines\\\": 25, \\\"claims\\\": 181, \\\"mrs\\\": 32, \\\"human\\\": 154, \\\"shield\\\": 4, \\\"she\\\": 891, \\\"blair\\\": 453, \\\"plans\\\": 382, \\\"quotas\\\": 10, \\\"media\\\": 268, \\\"coverage\\\": 23, \\\"racist\\\": 29, \\\"common\\\": 74, \\\"sense\\\": 55, \\\"pledged\\\": 51, \\\"cleaner\\\": 8, \\\"hospitals\\\": 23, \\\"school\\\": 108, \\\"discipline\\\": 21, \\\"promise\\\": 39, \\\"rid\\\": 18, \\\"correctness\\\": 1, \\\"curriculum\\\": 5, \\\"give\\\": 266, \\\"same\\\": 293, \\\"chance\\\": 208, \\\"decent\\\": 21, \\\"state\\\": 281, \\\"education\\\": 109, \\\"come\\\": 379, \\\"ordinary\\\": 31, \\\"family\\\": 152, \\\"teenage\\\": 21, \\\"applying\\\": 8, \\\"cambridge\\\": 15, \\\"gordon\\\": 125, \\\"brown\\\": 392, \\\"love\\\": 124, \\\"stressed\\\": 30, \\\"commitment\\\": 31, \\\"cut\\\": 225, \\\"red\\\": 60, \\\"tape\\\": 14, \\\"increase\\\": 223, \\\"basic\\\": 46, \\\"pension\\\": 64, \\\"line\\\": 258, \\\"earnings\\\": 64, \\\"finished\\\": 54, \\\"appeal\\\": 113, \\\"activists\\\": 20, \\\"day\\\": 364, \\\"able\\\": 263, \\\"your\\\": 222, \\\"children\\\": 224, \\\"grandchildren\\\": 4, \\\"mine\\\": 14, \\\"my\\\": 602, \\\"part\\\": 466, \\\"helped\\\": 111, \\\"famous\\\": 40, \\\"ordinator\\\": 9, \\\"alan\\\": 97, \\\"milburn\\\": 51, \\\"confirms\\\": 7, \\\"always\\\": 192, \\\"strategy\\\": 61, \\\"opportunism\\\": 2, \\\"vision\\\": 40, \\\"reference\\\": 15, \\\"appearance\\\": 44, \\\"perfectly\\\": 25, \\\"entitled\\\": 25, \\\"pose\\\": 12, \\\"working\\\": 216, \\\"families\\\": 69, \\\"damaged\\\": 18, \\\"plan\\\": 172, \\\"\\\\u00a335bn\\\": 14, \\\"public\\\": 458, \\\"spending\\\": 212, \\\"prepares\\\": 6, \\\"name\\\": 150, \\\"poll\\\": 105, \\\"date\\\": 103, \\\"tony\\\": 172, \\\"likely\\\": 256, \\\"5\\\": 392, \\\"may\\\": 554, \\\"parliament\\\": 125, \\\"easter\\\": 3, \\\"break\\\": 132, \\\"editor\\\": 67, \\\"learned\\\": 13, \\\"andrew\\\": 66, \\\"marr\\\": 12, \\\"says\\\": 545, \\\"ask\\\": 88, \\\"queen\\\": 55, \\\"april\\\": 92, \\\"dissolve\\\": 4, \\\"resisted\\\": 11, \\\"calls\\\": 154, \\\"parties\\\": 152, \\\"stepped\\\": 29, \\\"recently\\\": 153, \\\"downing\\\": 52, \\\"street\\\": 119, \\\"saying\\\": 254, \\\"timing\\\": 25, \\\"matter\\\": 90, \\\"prime\\\": 245, \\\"minister\\\": 435, \\\"10\\\": 430, \\\"spokeswoman\\\": 54, \\\"announce\\\": 37, \\\"wants\\\": 140, \\\"signal\\\": 19, \\\"frantic\\\": 7, \\\"westminster\\\": 33, \\\"key\\\": 192, \\\"needs\\\": 126, \\\"finance\\\": 99, \\\"covering\\\": 14, \\\"budget\\\": 213, \\\"passed\\\": 43, \\\"before\\\": 658, \\\"closes\\\": 6, \\\"session\\\": 35, \\\"7\\\": 313, \\\"seek\\\": 60, \\\"push\\\": 44, \\\"serious\\\": 85, \\\"organised\\\": 38, \\\"id\\\": 75, \\\"wednesday\\\": 173, \\\"almost\\\": 199, \\\"nobody\\\": 26, \\\"level\\\": 158, \\\"inside\\\": 54, \\\"itself\\\": 95, \\\"doesn\\\": 75, \\\"expect\\\": 79, \\\"soon\\\": 102, \\\"short\\\": 146, \\\"recess\\\": 1, \\\"whips\\\": 1, \\\"asks\\\": 11, \\\"re\\\": 297, \\\"officially\\\": 23, \\\"until\\\": 196, \\\"june\\\": 96, \\\"2006\\\": 114, \\\"hold\\\": 162, \\\"general\\\": 296, \\\"recent\\\": 225, \\\"governments\\\": 33, \\\"favoured\\\": 9, \\\"henman\\\": 33, \\\"hopes\\\": 116, \\\"ended\\\": 65, \\\"dubai\\\": 21, \\\"seed\\\": 75, \\\"slumped\\\": 4, \\\"defeat\\\": 82, \\\"rain\\\": 12, \\\"interrupted\\\": 6, \\\"open\\\": 302, \\\"quarter\\\": 210, \\\"final\\\": 325, \\\"ivan\\\": 12, \\\"ljubicic\\\": 14, \\\"croatian\\\": 5, \\\"eighth\\\": 23, \\\"booked\\\": 23, \\\"6\\\": 490, \\\"victory\\\": 187, \\\"over\\\": 1215, \\\"british\\\": 424, \\\"looked\\\": 88, \\\"course\\\": 98, \\\"match\\\": 235, \\\"2\\\": 558, \\\"0\\\": 204, \\\"halted\\\": 10, \\\"intervened\\\": 5, \\\"again\\\": 230, \\\"seal\\\": 13, \\\"spanish\\\": 77, \\\"fifth\\\": 56, \\\"tommy\\\": 24, \\\"robredo\\\": 7, \\\"secured\\\": 27, \\\"nicolas\\\": 21, \\\"kiefer\\\": 6, \\\"germany\\\": 124, \\\"afterwards\\\": 19, \\\"cursing\\\": 3, \\\"umpire\\\": 2, \\\"breaks\\\": 26, \\\"incredibly\\\": 12, \\\"frustrating\\\": 12, \\\"raining\\\": 3, \\\"kept\\\": 84, \\\"till\\\": 7, \\\"score\\\": 51, \\\"irrelevant\\\": 6, \\\"couldn\\\": 36, \\\"happy\\\": 108, \\\"form\\\": 164, \\\"desert\\\": 5, \\\"wilkinson\\\": 35, \\\"fit\\\": 63, \\\"edinburgh\\\": 77, \\\"jonny\\\": 23, \\\"long\\\": 373, \\\"awaited\\\": 10, \\\"return\\\": 202, \\\"injury\\\": 198, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"17\\\": 125, \\\"october\\\": 140, \\\"full\\\": 204, \\\"contact\\\": 37, \\\"training\\\": 86, \\\"falcons\\\": 4, \\\"25\\\": 187, \\\"fly\\\": 52, \\\"half\\\": 379, \\\"start\\\": 308, \\\"heineken\\\": 30, \\\"murrayfield\\\": 13, \\\"bench\\\": 28, \\\"rob\\\": 19, \\\"fine\\\": 50, \\\"hope\\\": 143, \\\"missed\\\": 86, \\\"autumn\\\": 37, \\\"internationals\\\": 10, \\\"aggravating\\\": 3, \\\"haematoma\\\": 1, \\\"upper\\\": 21, \\\"right\\\": 368, \\\"arm\\\": 32, \\\"subsequently\\\": 11, \\\"replaced\\\": 40, \\\"jason\\\": 51, \\\"robinson\\\": 115, \\\"sale\\\": 198, \\\"charlie\\\": 33, \\\"hodgson\\\": 44, \\\"shirt\\\": 5, \\\"canada\\\": 31, \\\"south\\\": 218, \\\"africa\\\": 124, \\\"australia\\\": 103, \\\"disrupted\\\": 8, \\\"muscle\\\": 5, \\\"problem\\\": 179, \\\"followed\\\": 97, \\\"eight\\\": 151, \\\"sidelines\\\": 8, \\\"shoulder\\\": 9, \\\"sustained\\\": 22, \\\"world\\\": 968, \\\"wars\\\": 28, \\\"sixth\\\": 41, \\\"suitable\\\": 16, \\\"young\\\": 170, \\\"maker\\\": 73, \\\"lucas\\\": 14, \\\"60\\\": 74, \\\"minutes\\\": 182, \\\"revenge\\\": 11, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 11, \\\"series\\\": 202, \\\"six\\\": 391, \\\"cbs\\\": 12, \\\"aired\\\": 8, \\\"predicted\\\": 81, \\\"rating\\\": 22, \\\"advising\\\": 3, \\\"parents\\\": 79, \\\"scenes\\\": 24, \\\"unsuitable\\\": 2, \\\"13s\\\": 1, \\\"opens\\\": 30, \\\"19\\\": 94, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"13\\\": 123, \\\"roughly\\\": 10, \\\"equivalent\\\": 25, \\\"12a\\\": 1, \\\"previous\\\": 154, \\\"carried\\\": 45, \\\"restrictive\\\": 5, \\\"parental\\\": 3, \\\"guidance\\\": 18, \\\"ratings\\\": 28, \\\"u\\\": 13, \\\"exception\\\": 7, \\\"clones\\\": 1, \\\"got\\\": 301, \\\"prequel\\\": 3, \\\"original\\\": 98, \\\"1977\\\": 9, \\\"chronicles\\\": 5, \\\"transformation\\\": 4, \\\"heroic\\\": 2, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 13, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"travels\\\": 8, \\\"hell\\\": 13, \\\"planet\\\": 10, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcanoes\\\": 1, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 6, \\\"dark\\\": 23, \\\"emotional\\\": 16, \\\"tragedy\\\": 18, \\\"berlin\\\": 32, \\\"cheers\\\": 5, \\\"nazi\\\": 12, \\\"german\\\": 123, \\\"resistance\\\": 7, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 135, \\\"sophie\\\": 9, \\\"scholl\\\": 7, \\\"days\\\": 226, \\\"portrays\\\": 2, \\\"member\\\": 101, \\\"rose\\\": 119, \\\"movement\\\": 34, \\\"21\\\": 74, \\\"arrested\\\": 49, \\\"beheaded\\\": 1, \\\"her\\\": 638, \\\"brother\\\": 48, \\\"hans\\\": 12, \\\"1943\\\": 2, \\\"distributing\\\": 8, \\\"leaflets\\\": 6, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 9, \\\"marc\\\": 14, \\\"rothemund\\\": 2, \\\"feeling\\\": 26, \\\"responsibility\\\": 56, \\\"keep\\\": 195, \\\"legacy\\\": 13, \\\"scholls\\\": 1, \\\"must\\\": 198, \\\"somehow\\\": 9, \\\"ideas\\\": 37, \\\"alive\\\": 17, \\\"drew\\\": 18, \\\"transcripts\\\": 1, \\\"gestapo\\\": 1, \\\"interrogations\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 4, \\\"communist\\\": 7, \\\"east\\\": 97, \\\"secret\\\": 33, \\\"police\\\": 196, \\\"discovery\\\": 13, \\\"inspiration\\\": 6, \\\"worked\\\": 102, \\\"closely\\\": 33, \\\"surviving\\\": 2, \\\"relatives\\\": 15, \\\"including\\\": 329, \\\"sisters\\\": 19, \\\"ensure\\\": 116, \\\"historical\\\": 20, \\\"accuracy\\\": 8, \\\"members\\\": 174, \\\"first\\\": 1090, \\\"started\\\": 124, \\\"summer\\\": 129, \\\"1942\\\": 2, \\\"dropped\\\": 82, \\\"munich\\\": 12, \\\"university\\\": 100, \\\"calling\\\": 44, \\\"reckoning\\\": 3, \\\"regime\\\": 25, \\\"focuses\\\": 5, \\\"arrest\\\": 52, \\\"intense\\\": 12, \\\"saw\\\": 153, \\\"deny\\\": 13, \\\"charges\\\": 103, \\\"defiant\\\": 6, \\\"vying\\\": 7, \\\"prize\\\": 156, \\\"african\\\": 56, \\\"version\\\": 156, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 50, \\\"carmen\\\": 7, \\\"shot\\\": 101, \\\"cape\\\": 8, \\\"town\\\": 24, \\\"xhosa\\\": 3, \\\"language\\\": 63, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 1, \\\"story\\\": 96, \\\"performed\\\": 45, \\\"strong\\\": 220, \\\"music\\\": 697, \\\"troupe\\\": 2, \\\"debut\\\": 94, \\\"performance\\\": 190, \\\"feature\\\": 64, \\\"nominated\\\": 94, \\\"golden\\\": 77, \\\"bear\\\": 15, \\\"award\\\": 236, \\\"virgin\\\": 31, \\\"blue\\\": 48, \\\"plummet\\\": 2, \\\"australian\\\": 125, \\\"airline\\\": 76, \\\"plunged\\\": 7, \\\"warned\\\": 164, \\\"steep\\\": 3, \\\"fall\\\": 126, \\\"profits\\\": 127, \\\"tax\\\": 354, \\\"march\\\": 184, \\\"lower\\\": 82, \\\"sluggish\\\": 15, \\\"demand\\\": 185, \\\"reported\\\": 138, \\\"previously\\\": 90, \\\"november\\\": 165, \\\"2004\\\": 506, \\\"continues\\\": 58, \\\"executive\\\": 270, \\\"brett\\\": 3, \\\"godfrey\\\": 1, \\\"owned\\\": 57, \\\"richard\\\": 78, \\\"branson\\\": 6, \\\"struggling\\\": 42, \\\"fend\\\": 1, \\\"pressure\\\": 125, \\\"rival\\\": 91, \\\"jetstar\\\": 2, \\\"passenger\\\": 16, \\\"forecast\\\": 60, \\\"approximately\\\": 4, \\\"22\\\": 95, \\\"august\\\": 68, \\\"due\\\": 233, \\\"tough\\\": 92, \\\"down\\\": 492, \\\"slack\\\": 4, \\\"rising\\\": 84, \\\"fuel\\\": 74, \\\"domestic\\\": 83, \\\"carrier\\\": 13, \\\"qantas\\\": 9, \\\"fought\\\": 23, \\\"skies\\\": 4, \\\"sydney\\\": 46, \\\"listed\\\": 32, \\\"recovered\\\": 18, \\\"slightly\\\": 46, \\\"close\\\": 149, \\\"12\\\": 212, \\\"shareholder\\\": 25, \\\"patrick\\\": 19, \\\"corporation\\\": 23, \\\"owns\\\": 32, \\\"46\\\": 19, \\\"31\\\": 54, \\\"crude\\\": 34, \\\"oil\\\": 234, \\\"prices\\\": 230, \\\"above\\\": 78, \\\"cold\\\": 34, \\\"parts\\\": 45, \\\"states\\\": 94, \\\"pushed\\\": 44, \\\"barrel\\\": 20, \\\"freezing\\\": 5, \\\"temperatures\\\": 9, \\\"heavy\\\": 40, \\\"snowfall\\\": 1, \\\"heating\\\": 8, \\\"stocks\\\": 26, \\\"low\\\": 196, \\\"fresh\\\": 46, \\\"falls\\\": 29, \\\"value\\\": 119, \\\"dollar\\\": 189, \\\"carry\\\": 61, \\\"mark\\\": 187, \\\"closed\\\": 69, \\\"51\\\": 20, \\\"tuesday\\\": 182, \\\"opec\\\": 16, \\\"reason\\\": 68, \\\"output\\\": 62, \\\"below\\\": 65, \\\"peak\\\": 18, \\\"55\\\": 24, \\\"67\\\": 15, \\\"reached\\\": 96, \\\"average\\\": 109, \\\"41\\\": 21, \\\"48\\\": 36, \\\"brent\\\": 12, \\\"london\\\": 376, \\\"trading\\\": 90, \\\"adding\\\": 73, \\\"1\\\": 632, \\\"89\\\": 8, \\\"62\\\": 23, \\\"western\\\": 36, \\\"america\\\": 95, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 50, \\\"euro\\\": 93, \\\"served\\\": 26, \\\"inflate\\\": 5, \\\"moved\\\": 83, \\\"sharply\\\": 17, \\\"overnight\\\": 6, \\\"following\\\": 205, \\\"chris\\\": 55, \\\"furness\\\": 1, \\\"strategist\\\": 14, \\\"4cast\\\": 3, \\\"weaken\\\": 6, \\\"obviously\\\": 60, \\\"higher\\\": 142, \\\"several\\\": 162, \\\"production\\\": 166, \\\"unlikely\\\": 74, \\\"citing\\\": 8, \\\"asia\\\": 80, \\\"agree\\\": 69, \\\"need\\\": 343, \\\"supply\\\": 44, \\\"fathi\\\": 2, \\\"bin\\\": 3, \\\"shatwan\\\": 2, \\\"libya\\\": 2, \\\"reuters\\\": 51, \\\"unless\\\": 55, \\\"falling\\\": 70, \\\"35\\\": 45, \\\"watches\\\": 2, \\\"global\\\": 172, \\\"excessive\\\": 9, \\\"arrival\\\": 19, \\\"northern\\\": 56, \\\"hemisphere\\\": 15, \\\"attention\\\": 40, \\\"stockpiles\\\": 5, \\\"gasoline\\\": 4, \\\"force\\\": 107, \\\"eases\\\": 2, \\\"hague\\\": 26, \\\"given\\\": 253, \\\"ambition\\\": 25, \\\"conservative\\\": 119, \\\"william\\\": 58, \\\"stand\\\": 117, \\\"leadership\\\": 52, \\\"43\\\": 28, \\\"daily\\\": 80, \\\"telegraph\\\": 30, \\\"life\\\": 310, \\\"dominated\\\": 61, \\\"too\\\": 365, \\\"boring\\\": 5, \\\"unfulfilling\\\": 2, \\\"rule\\\": 84, \\\"paper\\\": 63, \\\"remain\\\": 117, \\\"mp\\\": 88, \\\"richmond\\\": 2, \\\"yorks\\\": 2, \\\"wife\\\": 44, \\\"ffion\\\": 2, \\\"published\\\": 68, \\\"biography\\\": 11, \\\"wanted\\\": 161, \\\"continue\\\": 180, \\\"writing\\\": 65, \\\"newspaper\\\": 99, \\\"rush\\\": 22, \\\"definitely\\\": 38, \\\"determination\\\": 19, \\\"stay\\\": 83, \\\"central\\\": 92, \\\"role\\\": 244, \\\"disappoint\\\": 4, \\\"collins\\\": 34, \\\"shadow\\\": 70, \\\"huge\\\": 177, \\\"boost\\\": 131, \\\"returned\\\": 49, \\\"became\\\": 106, \\\"27\\\": 82, \\\"36\\\": 33, \\\"feel\\\": 138, \\\"fortunate\\\": 10, \\\"age\\\": 130, \\\"crammed\\\": 2, \\\"entire\\\": 29, \\\"career\\\": 137, \\\"cabinet\\\": 77, \\\"branch\\\": 9, \\\"things\\\": 183, \\\"liberating\\\": 4, \\\"misjudged\\\": 3, \\\"maybe\\\": 49, \\\"wasn\\\": 53, \\\"driven\\\": 59, \\\"thought\\\": 223, \\\"moya\\\": 35, \\\"davis\\\": 88, \\\"carlos\\\": 21, \\\"described\\\": 82, \\\"spain\\\": 85, \\\"roddick\\\": 59, \\\"usa\\\": 22, \\\"seville\\\": 11, \\\"missing\\\": 62, \\\"2000\\\": 117, \\\"beating\\\": 51, \\\"hosts\\\": 20, \\\"unassailable\\\": 3, \\\"3\\\": 446, \\\"lead\\\": 198, \\\"woken\\\": 3, \\\"nights\\\": 7, \\\"dreaming\\\": 3, \\\"energy\\\": 109, \\\"focused\\\": 37, \\\"lived\\\": 23, \\\"live\\\": 158, \\\"title\\\": 179, \\\"came\\\": 303, \\\"valencia\\\": 9, \\\"nicknamed\\\": 6, \\\"charly\\\": 4, \\\"dream\\\": 26, \\\"nervous\\\": 20, \\\"outset\\\": 8, \\\"obsessed\\\": 12, \\\"helps\\\": 29, \\\"reach\\\": 94, \\\"goals\\\": 55, \\\"incredible\\\": 24, \\\"point\\\": 180, \\\"jordi\\\": 3, \\\"arrese\\\": 4, \\\"opportunity\\\": 99, \\\"hasn\\\": 17, \\\"let\\\": 146, \\\"waiting\\\": 62, \\\"remarkable\\\": 18, \\\"rafael\\\": 20, \\\"nadal\\\": 16, \\\"singles\\\": 69, \\\"aged\\\": 45, \\\"18\\\": 165, \\\"185\\\": 4, \\\"mallorcan\\\": 2, \\\"youngest\\\": 9, \\\"player\\\": 255, \\\"finish\\\": 51, \\\"coach\\\": 192, \\\"mcenroe\\\": 5, \\\"rest\\\": 90, \\\"tennis\\\": 53, \\\"clay\\\": 18, \\\"hone\\\": 2, \\\"surface\\\": 14, \\\"guys\\\": 27, \\\"slow\\\": 67, \\\"courts\\\": 50, \\\"learn\\\": 35, \\\"mix\\\": 16, \\\"smarter\\\": 6, \\\"tactically\\\": 5, \\\"unrealistic\\\": 5, \\\"constantly\\\": 18, \\\"schedule\\\": 19, \\\"certainly\\\": 75, \\\"appropriate\\\": 26, \\\"couple\\\": 81, \\\"events\\\": 59, \\\"best\\\": 836, \\\"stuff\\\": 41, \\\"frustrated\\\": 13, \\\"losing\\\": 61, \\\"both\\\": 429, \\\"olympic\\\": 116, \\\"stadium\\\": 71, \\\"felt\\\": 86, \\\"whole\\\": 121, \\\"courters\\\": 2, \\\"american\\\": 182, \\\"chances\\\": 56, \\\"didn\\\": 136, \\\"convert\\\": 11, \\\"bottom\\\": 22, \\\"care\\\": 86, \\\"simple\\\": 59, \\\"korean\\\": 22, \\\"credit\\\": 94, \\\"card\\\": 108, \\\"rescued\\\": 4, \\\"korea\\\": 57, \\\"largest\\\": 130, \\\"averted\\\": 1, \\\"liquidation\\\": 4, \\\"trillion\\\": 46, \\\"won\\\": 491, \\\"960m\\\": 1, \\\"\\\\u00a3499m\\\": 1, \\\"bail\\\": 20, \\\"lg\\\": 26, \\\"threatened\\\": 30, \\\"collapse\\\": 31, \\\"debts\\\": 28, \\\"creditors\\\": 31, \\\"parent\\\": 26, \\\"rescue\\\": 14, \\\"consortium\\\": 23, \\\"conglomerate\\\": 4, \\\"each\\\": 213, \\\"480m\\\": 1, \\\"stabilise\\\": 4, \\\"million\\\": 491, \\\"customers\\\": 150, \\\"sent\\\": 119, \\\"shockwaves\\\": 2, \\\"economy\\\": 371, \\\"99\\\": 16, \\\"deal\\\": 345, \\\"secure\\\": 65, \\\"avoided\\\": 20, \\\"bankruptcy\\\": 79, \\\"5bn\\\": 78, \\\"delist\\\": 3, \\\"triggered\\\": 12, \\\"massive\\\": 77, \\\"debt\\\": 141, \\\"redemptions\\\": 1, \\\"forced\\\": 108, \\\"agreement\\\": 86, \\\"funding\\\": 56, \\\"any\\\": 620, \\\"aid\\\": 152, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 149, \\\"bank\\\": 283, \\\"converted\\\": 12, \\\"equity\\\": 24, \\\"purpose\\\": 26, \\\"capital\\\": 68, \\\"injection\\\": 8, \\\"avoid\\\": 62, \\\"delisting\\\": 3, \\\"goal\\\": 131, \\\"met\\\": 90, \\\"kim\\\": 21, \\\"analyst\\\": 96, \\\"sejong\\\": 1, \\\"securities\\\": 49, \\\"slowly\\\": 15, \\\"recovering\\\": 11, \\\"crisis\\\": 44, \\\"bubble\\\": 12, \\\"burst\\\": 14, \\\"millions\\\": 98, \\\"consumers\\\": 145, \\\"fell\\\": 110, \\\"repayments\\\": 13, \\\"profit\\\": 83, \\\"september\\\": 130, \\\"needed\\\": 166, \\\"further\\\": 238, \\\"thrown\\\": 27, \\\"stock\\\": 147, \\\"exchange\\\": 114, \\\"exceeds\\\": 5, \\\"assets\\\": 47, \\\"running\\\": 166, \\\"stem\\\": 11, \\\"cell\\\": 48, \\\"research\\\": 222, \\\"backed\\\": 76, \\\"frightened\\\": 4, \\\"controversial\\\": 78, \\\"presidential\\\": 17, \\\"bush\\\": 101, \\\"opposed\\\": 31, \\\"extending\\\": 18, \\\"argued\\\": 84, \\\"moral\\\": 19, \\\"embracing\\\": 8, \\\"science\\\": 47, \\\"victims\\\": 55, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 17, \\\"neurone\\\": 3, \\\"disease\\\": 29, \\\"offer\\\": 268, \\\"suffer\\\": 25, \\\"devastating\\\": 7, \\\"illnesses\\\": 3, \\\"embryonic\\\": 1, \\\"cells\\\": 12, \\\"allowed\\\": 86, \\\"ability\\\": 72, \\\"develop\\\": 45, \\\"body\\\": 95, \\\"tissue\\\": 4, \\\"types\\\": 22, \\\"scientists\\\": 12, \\\"laboratory\\\": 11, \\\"specific\\\": 46, \\\"kidney\\\": 5, \\\"heart\\\": 74, \\\"brain\\\": 15, \\\"acknowledged\\\": 24, \\\"genuine\\\": 24, \\\"concerns\\\": 99, \\\"mustn\\\": 1, \\\"change\\\": 208, \\\"nostalgic\\\": 1, \\\"past\\\": 233, \\\"optimistic\\\": 45, \\\"politicians\\\": 73, \\\"create\\\": 124, \\\"framework\\\": 9, \\\"harnessed\\\": 1, \\\"benefit\\\": 59, \\\"mankind\\\": 2, \\\"expectancy\\\": 7, \\\"briton\\\": 18, \\\"around\\\": 310, \\\"mid\\\": 43, \\\"70s\\\": 8, \\\"society\\\": 82, \\\"enhance\\\": 15, \\\"quality\\\": 95, \\\"lives\\\": 96, \\\"grow\\\": 60, \\\"concerned\\\": 97, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"souls\\\": 3, \\\"respect\\\": 45, \\\"those\\\": 506, \\\"multiple\\\": 21, \\\"sclerosis\\\": 4, \\\"papers\\\": 30, \\\"possibly\\\": 24, \\\"easy\\\": 95, \\\"answers\\\": 6, \\\"necessary\\\": 34, \\\"courage\\\": 8, \\\"morally\\\": 2, \\\"done\\\": 181, \\\"look\\\": 230, \\\"grown\\\": 25, \\\"achieved\\\": 46, \\\"superman\\\": 3, \\\"actor\\\": 179, \\\"christopher\\\": 11, \\\"reeve\\\": 2, \\\"advocate\\\": 5, \\\"paralysed\\\": 7, \\\"horse\\\": 21, \\\"riding\\\": 2, \\\"accident\\\": 21, \\\"remarks\\\": 22, \\\"women\\\": 186, \\\"committee\\\": 159, \\\"ambitions\\\": 35, \\\"values\\\": 20, \\\"connors\\\": 16, \\\"jimmy\\\": 24, \\\"planning\\\": 80, \\\"term\\\": 183, \\\"relationship\\\": 61, \\\"lawn\\\": 5, \\\"association\\\": 120, \\\"unearth\\\": 1, \\\"spent\\\": 95, \\\"lta\\\": 10, \\\"elite\\\": 10, \\\"winter\\\": 45, \\\"camp\\\": 47, \\\"manga\\\": 4, \\\"attitude\\\": 18, \\\"arrangement\\\": 6, \\\"confusing\\\": 9, \\\"doing\\\": 175, \\\"crowther\\\": 1, \\\"coaches\\\": 15, \\\"players\\\": 400, \\\"d\\\": 168, \\\"30\\\": 185, \\\"junior\\\": 16, \\\"greg\\\": 14, \\\"rusedski\\\": 17, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 9, \\\"keothavong\\\": 1, \\\"amazing\\\": 25, \\\"site\\\": 166, \\\"bunch\\\": 7, \\\"speaking\\\": 104, \\\"impressed\\\": 27, \\\"went\\\": 220, \\\"workouts\\\": 1, \\\"every\\\": 254, \\\"practice\\\": 29, \\\"interesting\\\": 40, \\\"desire\\\": 34, \\\"passion\\\": 23, \\\"brought\\\": 107, \\\"surrounding\\\": 25, \\\"instilling\\\": 1, \\\"importance\\\": 28, \\\"buy\\\": 154, \\\"effort\\\": 82, \\\"minute\\\": 89, \\\"felgate\\\": 2, \\\"sport\\\": 125, \\\"fantastic\\\": 49, \\\"humble\\\": 5, \\\"considering\\\": 39, \\\"hopefully\\\": 40, \\\"ll\\\": 108, \\\"individual\\\": 77, \\\"clear\\\": 188, \\\"word\\\": 46, \\\"52\\\": 19, \\\"job\\\": 180, \\\"respects\\\": 9, \\\"input\\\": 4, \\\"why\\\": 167, \\\"stake\\\": 76, \\\"reputation\\\": 28, \\\"successful\\\": 82, \\\"agreed\\\": 147, \\\"commentate\\\": 2, \\\"wimbledon\\\": 45, \\\"championships\\\": 61, \\\"tournament\\\": 75, \\\"japanese\\\": 67, \\\"banking\\\": 42, \\\"battle\\\": 100, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 16, \\\"takeover\\\": 78, \\\"ufj\\\": 11, \\\"holdings\\\": 13, \\\"enabling\\\": 7, \\\"latter\\\": 9, \\\"merge\\\": 19, \\\"mitsubishi\\\": 14, \\\"tokyo\\\": 17, \\\"bosses\\\": 23, \\\"counterparts\\\": 10, \\\"friday\\\": 159, \\\"clearing\\\": 13, \\\"conclude\\\": 4, \\\"yen\\\": 48, \\\"29bn\\\": 1, \\\"189\\\": 2, \\\"exit\\\": 15, \\\"ends\\\": 21, \\\"profile\\\": 44, \\\"fight\\\": 115, \\\"history\\\": 105, \\\"fierce\\\": 20, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"35bn\\\": 4, \\\"management\\\": 85, \\\"known\\\": 162, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"investors\\\": 111, \\\"accept\\\": 57, \\\"merger\\\": 40, \\\"statement\\\": 185, \\\"ongoing\\\": 22, \\\"integration\\\": 10, \\\"operations\\\": 63, \\\"persisting\\\": 1, \\\"proposal\\\": 47, \\\"interests\\\": 54, \\\"approved\\\": 26, \\\"firms\\\": 304, \\\"formality\\\": 2, \\\"turn\\\": 113, \\\"deepening\\\": 1, \\\"ties\\\": 11, \\\"daiwa\\\": 9, \\\"venture\\\": 31, \\\"speculation\\\": 78, \\\"blown\\\": 9, \\\"banks\\\": 85, \\\"increasingly\\\": 61, \\\"seeking\\\": 48, \\\"alliances\\\": 1, \\\"fights\\\": 5, \\\"survival\\\": 13, \\\"independent\\\": 110, \\\"makers\\\": 56, \\\"argonaut\\\": 12, \\\"based\\\": 323, \\\"harry\\\": 59, \\\"potter\\\": 29, \\\"sacked\\\": 25, \\\"employees\\\": 41, \\\"severe\\\": 19, \\\"cash\\\": 163, \\\"administrators\\\": 8, \\\"online\\\": 286, \\\"selling\\\": 104, \\\"save\\\": 72, \\\"run\\\": 246, \\\"suspended\\\": 68, \\\"developers\\\": 47, \\\"along\\\": 84, \\\"headquarters\\\": 22, \\\"operates\\\": 26, \\\"studios\\\": 48, \\\"provided\\\": 48, \\\"healthy\\\": 13, \\\"flow\\\": 16, \\\"software\\\": 299, \\\"constant\\\": 11, \\\"deals\\\": 42, \\\"publishers\\\": 13, \\\"signs\\\": 41, \\\"trouble\\\": 54, \\\"emerged\\\": 40, \\\"heading\\\": 21, \\\"\\\\u00a36m\\\": 5, \\\"delays\\\": 21, \\\"contracts\\\": 31, \\\"delayed\\\": 27, \\\"warn\\\": 14, \\\"suspend\\\": 15, \\\"cutting\\\": 53, \\\"measures\\\": 87, \\\"fired\\\": 29, \\\"loss\\\": 75, \\\"redundancies\\\": 6, \\\"suspected\\\": 23, \\\"staff\\\": 102, \\\"employed\\\": 16, \\\"268\\\": 1, \\\"latest\\\": 202, \\\"cuts\\\": 95, \\\"edgware\\\": 1, \\\"morpheme\\\": 1, \\\"offices\\\": 22, \\\"kentish\\\": 1, \\\"add\\\": 77, \\\"monsters\\\": 3, \\\"base\\\": 39, \\\"rubin\\\": 3, \\\"partners\\\": 21, \\\"finances\\\": 33, \\\"concluded\\\": 25, \\\"administrator\\\": 7, \\\"restructuing\\\": 1, \\\"partly\\\": 37, \\\"overheads\\\": 5, \\\"premises\\\": 9, \\\"hopeful\\\": 16, \\\"110\\\": 15, \\\"expressions\\\": 1, \\\"interest\\\": 233, \\\"quarters\\\": 25, \\\"quick\\\": 42, \\\"redundant\\\": 5, \\\"receive\\\": 72, \\\"wages\\\": 26, \\\"redundancy\\\": 4, \\\"pay\\\": 234, \\\"security\\\": 253, \\\"warning\\\": 68, \\\"fbi\\\": 23, \\\"virus\\\": 131, \\\"federal\\\": 69, \\\"bureau\\\": 8, \\\"investigation\\\": 56, \\\"computer\\\": 266, \\\"spread\\\": 50, \\\"e\\\": 224, \\\"mails\\\": 54, \\\"purport\\\": 4, \\\"gov\\\": 4, \\\"address\\\": 62, \\\"recipients\\\": 6, \\\"accessed\\\": 7, \\\"illegal\\\": 83, \\\"websites\\\": 82, \\\"messages\\\": 94, \\\"internet\\\": 255, \\\"monitored\\\": 9, \\\"complaint\\\": 31, \\\"center\\\": 13, \\\"attachment\\\": 19, \\\"mail\\\": 175, \\\"contains\\\": 21, \\\"message\\\": 105, \\\"click\\\": 21, \\\"answer\\\": 64, \\\"questions\\\": 61, \\\"questionnaire\\\": 2, \\\"infects\\\": 5, \\\"recipient\\\": 5, \\\"agency\\\": 102, \\\"once\\\": 159, \\\"infected\\\": 37, \\\"users\\\": 331, \\\"unsolicited\\\": 11, \\\"similar\\\": 115, \\\"solicitations\\\": 2, \\\"engage\\\": 18, \\\"sending\\\": 45, \\\"manner\\\": 18, \\\"investigating\\\": 26, \\\"phoney\\\": 5, \\\"month\\\": 317, \\\"shut\\\": 32, \\\"accounts\\\": 74, \\\"communicate\\\": 14, \\\"breach\\\": 19, \\\"incidents\\\": 14, \\\"appear\\\": 80, \\\"unrelated\\\": 3, \\\"halo\\\": 28, \\\"heralds\\\": 3, \\\"traffic\\\": 65, \\\"explosion\\\": 15, \\\"popularity\\\": 31, \\\"gaming\\\": 134, \\\"spell\\\": 19, \\\"net\\\": 389, \\\"warns\\\": 10, \\\"monitoring\\\": 27, \\\"sandvine\\\": 3, \\\"issued\\\": 55, \\\"analysis\\\": 21, \\\"xbox\\\": 68, \\\"fourfold\\\": 1, \\\"launch\\\": 132, \\\"continued\\\": 75, \\\"cope\\\": 36, \\\"demands\\\": 38, \\\"bandwidth\\\": 20, \\\"popular\\\": 145, \\\"single\\\": 152, \\\"connected\\\": 23, \\\"subscription\\\": 20, \\\"gamers\\\": 73, \\\"clan\\\": 4, \\\"others\\\": 148, \\\"compare\\\": 9, \\\"surge\\\": 25, \\\"numbers\\\": 105, \\\"wake\\\": 30, \\\"call\\\": 147, \\\"industry\\\": 335, \\\"increases\\\": 51, \\\"morin\\\": 1, \\\"ease\\\": 28, \\\"congestion\\\": 4, \\\"intelligent\\\": 13, \\\"finding\\\": 74, \\\"using\\\": 256, \\\"become\\\": 253, \\\"charge\\\": 108, \\\"amount\\\": 107, \\\"attributed\\\": 12, \\\"seen\\\": 244, \\\"clarion\\\": 1, \\\"isps\\\": 6, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 167, \\\"factors\\\": 26, \\\"spoils\\\": 1, \\\"lag\\\": 5, \\\"noticeable\\\": 2, \\\"delay\\\": 11, \\\"gamer\\\": 11, \\\"clicking\\\": 12, \\\"mouse\\\": 29, \\\"keyboard\\\": 26, \\\"tend\\\": 32, \\\"migrate\\\": 2, \\\"toward\\\": 5, \\\"lowest\\\": 28, \\\"analysing\\\": 1, \\\"hungry\\\": 8, \\\"lindsay\\\": 20, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 38, \\\"operators\\\": 71, \\\"differentiate\\\": 4, \\\"access\\\": 209, \\\"countries\\\": 258, \\\"levels\\\": 94, \\\"fast\\\": 87, \\\"homes\\\": 69, \\\"hugely\\\": 40, \\\"bates\\\": 16, \\\"seals\\\": 5, \\\"ken\\\": 22, \\\"completed\\\": 31, \\\"73\\\": 11, \\\"chairman\\\": 187, \\\"sealed\\\": 8, \\\"0227\\\": 1, \\\"gmt\\\": 54, \\\"bought\\\": 98, \\\"delighted\\\": 40, \\\"stepping\\\": 11, \\\"mantel\\\": 1, \\\"recognise\\\": 36, \\\"fallen\\\": 44, \\\"ahead\\\": 224, \\\"belongs\\\": 4, \\\"fans\\\": 169, \\\"guise\\\": 3, \\\"geneva\\\": 7, \\\"sports\\\": 62, \\\"fund\\\": 106, \\\"revealed\\\": 101, \\\"elland\\\": 2, \\\"road\\\": 78, \\\"thorp\\\": 1, \\\"arch\\\": 3, \\\"ground\\\": 73, \\\"jon\\\": 13, \\\"task\\\": 41, \\\"sort\\\": 70, \\\"remaining\\\": 48, \\\"light\\\": 89, \\\"tunnel\\\": 11, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 10, \\\"medium\\\": 28, \\\"totally\\\": 34, \\\"consolidate\\\": 4, \\\"\\\\u00a3103m\\\": 1, \\\"board\\\": 141, \\\"succeeded\\\": 14, \\\"reducing\\\": 35, \\\"\\\\u00a325m\\\": 3, \\\"tirelessly\\\": 2, \\\"solve\\\": 17, \\\"eighty\\\": 3, \\\"percent\\\": 14, \\\"overcome\\\": 27, \\\"success\\\": 156, \\\"background\\\": 20, \\\"undisclosed\\\": 8, \\\"period\\\": 112, \\\"smooth\\\": 8, \\\"hand\\\": 104, \\\"unpaid\\\": 9, \\\"capacity\\\": 61, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 50, \\\"consultant\\\": 15, \\\"incoming\\\": 4, \\\"directors\\\": 44, \\\"leave\\\": 97, \\\"loans\\\": 28, \\\"\\\\u00a34\\\": 32, \\\"5m\\\": 60, \\\"understood\\\": 29, \\\"joined\\\": 76, \\\"yvonne\\\": 1, \\\"todd\\\": 5, \\\"taylor\\\": 79, \\\"refused\\\": 67, \\\"details\\\": 71, \\\"figures\\\": 249, \\\"dea\\\": 1, \\\"l\\\": 41, \\\"current\\\": 221, \\\"cheques\\\": 1, \\\"person\\\": 87, \\\"stretching\\\": 6, \\\"internal\\\": 23, \\\"arrangements\\\": 13, \\\"roman\\\": 7, \\\"abramovich\\\": 3, \\\"\\\\u00a3140m\\\": 1, \\\"stamford\\\": 10, \\\"bridge\\\": 34, \\\"invest\\\": 32, \\\"\\\\u00a310m\\\": 6, \\\"sebastien\\\": 10, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 15, \\\"efforts\\\": 64, \\\"failed\\\": 143, \\\"\\\\u00a340m\\\": 8, \\\"lose\\\": 66, \\\"brink\\\": 10, \\\"administration\\\": 49, \\\"deduction\\\": 2, \\\"points\\\": 136, \\\"football\\\": 158, \\\"investment\\\": 172, \\\"spared\\\": 2, \\\"prospect\\\": 20, \\\"cole\\\": 32, \\\"lengthy\\\": 11, \\\"lay\\\": 18, \\\"carlton\\\": 2, \\\"striker\\\": 55, \\\"loan\\\": 27, \\\"picked\\\": 70, \\\"knock\\\": 18, \\\"holland\\\": 14, \\\"action\\\": 265, \\\"bad\\\": 104, \\\"o\\\": 260, \\\"leary\\\": 10, \\\"struggled\\\": 22, \\\"ankle\\\": 23, \\\"unable\\\": 39, \\\"shortage\\\": 7, \\\"strikers\\\": 5, \\\"fitness\\\": 21, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 63, \\\"emergence\\\": 9, \\\"luke\\\": 5, \\\"moore\\\": 26, \\\"alleviated\\\": 1, \\\"manager\\\": 180, \\\"department\\\": 104, \\\"audio\\\": 39, \\\"enters\\\": 4, \\\"dimension\\\": 8, \\\"phones\\\": 147, \\\"closer\\\": 46, \\\"ubiquitous\\\": 3, \\\"becoming\\\": 95, \\\"sound\\\": 83, \\\"small\\\": 165, \\\"device\\\": 91, \\\"buzzing\\\": 1, \\\"bee\\\": 3, \\\"jumps\\\": 7, \\\"disappearing\\\": 2, \\\"surround\\\": 9, \\\"demo\\\": 4, \\\"unremarkable\\\": 1, \\\"heard\\\": 47, \\\"multi\\\": 36, \\\"speaker\\\": 30, \\\"cinema\\\": 52, \\\"startling\\\": 2, \\\"emerging\\\": 17, \\\"sonaptic\\\": 7, \\\"developed\\\": 72, \\\"3d\\\": 21, \\\"emerges\\\": 3, \\\"stereo\\\": 3, \\\"speakers\\\": 10, \\\"am3d\\\": 1, \\\"srs\\\": 1, \\\"widening\\\": 5, \\\"managing\\\": 40, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 122, \\\"few\\\": 230, \\\"seem\\\": 45, \\\"bigger\\\": 63, \\\"headphones\\\": 2, \\\"nicer\\\": 2, \\\"proper\\\": 35, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standards\\\": 67, \\\"handsets\\\": 47, \\\"nec\\\": 12, \\\"fujitsu\\\": 2, \\\"released\\\": 176, \\\"marker\\\": 2, \\\"chips\\\": 26, \\\"produced\\\": 73, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"consoles\\\": 45, \\\"efficient\\\": 29, \\\"works\\\": 69, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 48, \\\"dr\\\": 113, \\\"alastair\\\": 15, \\\"sibbald\\\": 1, \\\"basically\\\": 17, \\\"fool\\\": 6, \\\"ears\\\": 8, \\\"thinking\\\": 55, \\\"coming\\\": 179, \\\"areas\\\": 101, \\\"actually\\\": 80, \\\"isn\\\": 63, \\\"uses\\\": 61, \\\"certain\\\": 65, \\\"bits\\\": 7, \\\"information\\\": 262, \\\"effectively\\\": 48, \\\"synthesising\\\": 2, \\\"handset\\\": 24, \\\"structure\\\": 26, \\\"ear\\\": 11, \\\"encoder\\\": 1, \\\"helping\\\": 61, \\\"understand\\\": 75, \\\"emanating\\\": 2, \\\"processing\\\": 27, 